<?php
return[
    'chassis'=>'আপনার চেসিস নম্বর লিখুন',
    'verified'=>'যাচাইকৃত চেসিস নং',
    'heading'=>"যোগাযোগ করা যাক",
    'description'=>'আমরা আপনার যেকোনো ধরনের সাহায্যের জন্য এখানে আছি',
    'Add'=>'ঠিকানা',
    'address'=>'192/A, রোড 12 মীর শওকত আলী লেন, তেজগাঁও, ঢাকা',
    'Mobile'=>'টফোন নম্বর',
    'mobileno'=>'+880 - 9839798293',
    'email'=>'ইমেইল',
    'website'=>'ওয়েবসাইট',
    'congrats'=>'অভিনন্দন! আমরা সফলভাবে আপনার চেসিস নম্বর যাচাই করেছি।',
    'warning'=>'দুঃখিত! ভুল চেসিস নং.',
    'fname'=>'পুরো নাম',
    'EmailAddress'=>'ইমেইল ঠিকানা',
    'phn'=>'ফোন নম্বর',
    'write'=>'একটি প্রতিক্রিয়া লিখুন',
    'msg'=>'বার্তা লিখুন',
    'ctg'=>'আপনার প্রতিক্রিয়া বিভাগ চয়ন করুন',
    'choose'=>'বিভাগ নির্বাচন করুন',
    'select'=>'প্রতিক্রিয়া বিভাগ',
    'sales'=>'বিক্রয়',
    'service'=>'সেবা',
    'spare'=>'অন্যান্য',
    'attach'=>'সংযুক্তি',
    'btn'=>'প্রতিক্রিয়া জমা দিন'


];
